[
	{
		"name": "Gaston LEROUX",
		"dob": "1868-05-06",
		"exp": "The Opera ghost really existed.  He was not, as was long believed, a\ncreature of the imagination of the artists, the superstition of the\nmanagers, or a product of the absurd and impressionable brains of the\nyoung ladies of the ballet, their mothers, the box-keepers, the\ncloak-room attendants or the concierge.  Yes, he existed in flesh and\nblood, although he assumed the complete appearance of a real phantom;\nthat is to say, of a spectral shade.\n\nWhen I began to ransack the archives of the National Academy of Music I\nwas at once struck by the surprising coincidences between the phenomena\nascribed to the \"ghost\" and the most extraordinary and fantastic\ntragedy that ever excited the Paris upper classes; and I soon conceived\nthe idea that this tragedy might reasonably be explained by the\nphenomena in question.  The events do not date more than thirty years\nback; and it would not be difficult to find at the present day, in the\nfoyer of the ballet, old men of the highest respectability, men upon\nwhose word one could absolutely rely, who would remember as though they\nhappened yesterday the mysterious and dramatic conditions that attended\nthe kidnapping of Christine Daae, the disappearance of the Vicomte de\nChagny and the death of his elder brother, Count Philippe, whose body\nwas found on the bank of the lake that exists in the lower cellars of\nthe Opera on the Rue-Scribe side.  But none of those witnesses had\nuntil that day thought that there was any reason for connecting the\nmore or less legendary figure of the Opera ghost with that terrible\nstory.\n"
	},
	{
		"name": "John BUCHAN",
		"dob": "1875-08-26",
		"exp": "I returned from the City about three o'clock on that May afternoon\npretty well disgusted with life.  I had been three months in the Old\nCountry, and was fed up with it.  If anyone had told me a year ago that\nI would have been feeling like that I should have laughed at him; but\nthere was the fact.  The weather made me liverish, the talk of the\nordinary Englishman made me sick. I couldn't get enough exercise, and\nthe amusements of London seemed as flat as soda-water that has been\nstanding in the sun.  'Richard Hannay,' I kept telling myself, 'you\nhave got into the wrong ditch, my friend, and you had better climb out.'\n\nIt made me bite my lips to think of the plans I had been building up\nthose last years in Bulawayo.  I had got my pile--not one of the big\nones, but good enough for me; and I had figured out all kinds of ways\nof enjoying myself.  My father had brought me out from Scotland at the\nage of six, and I had never been home since; so England was a sort of\nArabian Nights to me, and I counted on stopping there for the rest of\nmy days.\n\nBut from the first I was disappointed with it.  In about a week I was\ntired of seeing sights, and in less than a month I had had enough of\nrestaurants and theatres and race-meetings.  I had no real pal to go\nabout with, which probably explains things.  Plenty of people invited\nme to their houses, but they didn't seem much interested in me.  They\nwould fling me a question or two about South Africa, and then get on\ntheir own affairs.  A lot of Imperialist ladies asked me to tea to meet\nschoolmasters from New Zealand and editors from Vancouver, and that was\nthe dismalest business of all.  Here was I, thirty-seven years old,\nsound in wind and limb, with enough money to have a good time, yawning\nmy head off all day.  I had just about settled to clear out and get\nback to the veld, for I was the best bored man in the United Kingdom.\n"
	},
	{
		"name": "Lewis CAROLL",
		"dob": "1832-01-27",
		"exp": "Alice was beginning to get very tired of sitting by her sister on the\nbank, and of having nothing to do: once or twice she had peeped into the\nbook her sister was reading, but it had no pictures or conversations in\nit, 'and what is the use of a book,' thought Alice 'without pictures or\nconversations?'\n\nSo she was considering in her own mind (as well as she could, for the\nhot day made her feel very sleepy and stupid), whether the pleasure\nof making a daisy-chain would be worth the trouble of getting up and\npicking the daisies, when suddenly a White Rabbit with pink eyes ran\nclose by her.\n\nThere was nothing so VERY remarkable in that; nor did Alice think it so\nVERY much out of the way to hear the Rabbit say to itself, 'Oh dear!\nOh dear! I shall be late!' (when she thought it over afterwards, it\noccurred to her that she ought to have wondered at this, but at the time\nit all seemed quite natural); but when the Rabbit actually TOOK A WATCH\nOUT OF ITS WAISTCOAT-POCKET, and looked at it, and then hurried on,\nAlice started to her feet, for it flashed across her mind that she had\nnever before seen a rabbit with either a waistcoat-pocket, or a watch\nto take out of it, and burning with curiosity, she ran across the field\nafter it, and fortunately was just in time to see it pop down a large\nrabbit-hole under the hedge.\n"
	},
	{
		"name": "Alexandre DUMAS",
		"dob": "1802-07-24",
		"exp": "On the 24th of February, 1815, the look-out at Notre-Dame de la Garde\nsignalled the three-master, the _Pharaon_ from Smyrna, Trieste, and\nNaples.\n\nAs usual, a pilot put off immediately, and rounding the Château d'If,\ngot on board the vessel between Cape Morgion and Rion island.\n\nImmediately, and according to custom, the ramparts of Fort Saint-Jean\nwere covered with spectators; it is always an event at Marseilles for a\nship to come into port, especially when this ship, like the _Pharaon_,\nhas been built, rigged, and laden at the old Phocee docks, and belongs\nto an owner of the city.\n\nThe ship drew on and had safely passed the strait, which some volcanic\nshock has made between the Calasareigne and Jaros islands; had doubled\nPomègue, and approached the harbor under topsails, jib, and spanker, but\nso slowly and sedately that the idlers, with that instinct which is the\nforerunner of evil, asked one another what misfortune could have\nhappened on board. However, those experienced in navigation saw plainly\nthat if any accident had occurred, it was not to the vessel herself, for\nshe bore down with all the evidence of being skilfully handled, the\nanchor a-cockbill, the jib-boom guys already eased off, and standing by\nthe side of the pilot, who was steering the _Pharaon_ towards the narrow\nentrance of the inner port, was a young man, who, with activity and\nvigilant eye, watched every motion of the ship, and repeated each\ndirection of the pilot."
	}
]
